[{"pictureUrl": "cajaRobomeke.png", "title": "Robomeke", "genre": "Estrategia", "minPlayers": "2", "maxPlayers": "4", "time": "40-60 minutos", "age": "+14", "description": "Robomeke es un juego de estrategia donde los jugadores competirán para capturar la cápsula de suministros y llevarlas hacia su base para sobrevivir a la temporada de helada. Deberás pensar bien tus movimientos para lograr esquivar el hackeo de tus oponentes a las plataformas de paso que intentarán eliminar tu unidad robótica.", "price": 3500, "pos": 1, "id":"RobomekeGame"},
{"pictureUrl": "cajaPancú.png", "title": "Pancú", "genre": "Familiar", "minPlayers": "3", "maxPlayers": "6", "time": "30-45 minutos", "age": "+8", "description": "En Pancú cada jugador tendrá el rol de ser el mejor Chef Ogro de toda la aldea y para ello deberán formar los mejores Pancús para subir su reputación e intentar eliminar la competencia con trampas ogroríficas como una tostadora letal que desintegrará el pan del contrario eliminando toda posibilidad de formar un Pancú exquisito.", "price": 2200, "pos": 2, "id":"PancuGame"},
{"pictureUrl": "cajaRoliwar.png", "title": "Roliwar", "genre": "Roll & Write", "minPlayers": "2", "maxPlayers": "6", "time": "20-30 minutos", "age": "+11", "description": "La guerra se avecina, las colonias cercanas se fortalecen y tú no te puedes quedar atrás. En Roliwar deberás elegir entre formar tu ejército o comprarlo con recursos. A su vez deberás cosechar trigo para obtener más tropas de tus aliados como intercambio. Con solo 3 dados deberás decidir estratégicamente que camino seguir para vencer a tus enemigos en cada enfrentamiento.", "price": 1800, "pos": 3, "id":"RoliwarGame"},
{"pictureUrl": "cajaEdificiosLocos.png", "title": "Edificios Locos", "genre": "Filler", "minPlayers": "1", "maxPlayers": "2", "time": "25-40 minutos", "age": "+10", "description": "Edificios Locos es un juego de 18 cartas cuyo objetivo de los jugadores es construir los distintos pisos del edificio como mejor se destaquen para lograr mejor reputación ante la compañía rival. Ambos estarán a cargo del mismo edificio, pero aquel que lo haga mejor, se llevará toda la paga. Desafía tu cerebro y elimina la competencia.", "price": 1000, "pos": 4, "id":"EdificiosGame"}]